
export const questions = [
    "1. Введіть номер дня свого надорження:",
    "2. Як звати вашого улюбленого персонажа?",
    "3. Введіть ваше улюблене число:",
    "4. Який ваш уллюблений колір?",
    "5. Введіть ваш улюблений літературний жанр?",
    "6. Коти чи собаки?",
    "7. Яка ваша улюблена страва?",
    "8. Введіть ваше улюблене місто:",
    "9. Ким ви мріяли стати в дитинстві?",
    "10. Введіть назву вашого улюбленого фільму:",
    "11. Якби ви обирали собі друге ім'я, яким воно б було?",
    "12. Чи ви вмієте плавати? (так/ні)",
    "13. Чи вмієте їздити на велосипеді? (так/ні)",
    "14. Ваш ресурс енергії?",
    "15. Яка найбільша ваша слабкість?"
]